{
    "abstract": {
        "de": "Grafisches Werkzeug zur Steuerung des JACK-Audio-Systems",
        "fr": "QjackCtl est une interface graphique Qt pour le kit de connexion audio JACK",
        "it": "QjackCtl è un'interfaccia di controllo per JACK basata su Qt",
        "null": "QjackCtl is a JACK Audio Connection Kit Qt GUI Interface",
        "ru": "Программа для управления звуковым сервером JACK"
    },
    "categories": [
        "Audio",
        "AudioVideo",
        "Midi",
        "X-Alsa",
        "X-Jack",
        "Qt"
    ],
    "description": {
        "null": "<p>JACK Audio Connection Kit - Qt GUI Interface: A simple Qt application to control the JACK server. Written in C++ around the Qt framework for X11, most exclusively using Qt Designer. Provides a simple GUI dialog for setting several JACK server parameters, which are properly saved between sessions, and a way control of the status of the audio server. With time, this primordial interface has become richer by including a enhanced patchbay and connection control features.</p> <p xml:lang=\"fr\">Interface graphique Qt pour le kit de connexion audio Jack : une application Qt simple pour contrôler le server Jack. Écrite en c++ autour du kit de développement Qt pour X11, presque exclusivement en utilisant Qt Designer. Fourni une interface graphique simple de dialogue pour plusieurs paramètres du serveur JACK qui sont sauvegardés proprement entre les sessions, et un moyen de contrôle du status du serveur audio. Avec le temps, cette interface primordiale est devenue plus riche en incluant une baie de brassage améliorée et des fonctionnalités de contrôle de connexion.</p>"
    },
    "file": {
        "architecture": "x86-64",
        "sha512checksum": "e663d8422e1c3c2a2945d7bd24c326b8f63a7dbe1dd09d03b2650be2a959f55e7f3a8b25d95d39c234e18b21bc2af79f9a166c528a8e38eab41c91a05592b7b3",
        "size": 13075672,
        "type": 2,
        "url": "http://ftp1.nluug.nl/os/Linux/distr/opensuse/repositories/home:/rncbc/AppImage/qjackctl-1533674356.b378e37-Build1.1.glibc2.14-x86_64.AppImage"
    },
    "format": 1,
    "id": "qjackctl.desktop",
    "keywords": [
        "JACK-Steuerung",
        "Contrôle JACK",
        "Interfaccia di controllo per JACK",
        "JACK Control",
        "Управление JACK"
    ],
    "license": {
        "id": "GPL-2.0+"
    },
    "links": {
        "homepage": "https://qjackctl.sourceforge.io"
    },
    "name": {
        "null": "QjackCtl"
    },
    "release": {
        "date": "b'Fri, 10 Aug 2018 09:49:53 GMT'"
    }
}